// ZOOM-421409
"LN_New_Video_421409" = "Klip Baru";
"LN_Start_Recording_421409" = "Mulai Merekam";
"LN_None_421409" = "Tidak Ada";
"LN_Blur_421409" = "Buramkan";
"LN_Resolution_421409" = "Resolusi";
"LN_Resolution_Auto_421409" = "Otomatis (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Pilih Resolusi";
"LN_Select_a_screen_421409" = "Pilih layar";
"LN_No_screenshare_421409" = "Tidak ada berbagi layar";
"LN_Windows_Selected_421409" = "%d Jendela Dipilih";
"LN_Share_421409" = "Bagikan";
"LN_Finish_421409" = "Selesai";
"LN_Finishing_421409" = "Menyelesaikan";
"LN_Cancel_421409" = "Batal";
"LN_Try_again_421409" = "Coba lagi";
"LN_Pause_421409" = "Jeda";
"LN_Resume_421409" = "Lanjutkan";
"LN_Mute_421409" = "Bisukan";
"LN_Unmute_421409" = "Bunyikan";
"LN_Start_Video_421409" = "Mulai Video";
"LN_Stop_Video_421409" = "Hentikan Video";
"LN_OK_421409" = "Oke";
"LN_Basic_421409" = "Dasar";
"LN_Advanced_421409" = "Lanjutan";
"LN_Backgrounds_421409" = "Latar Belakang";
"LN_Camera_settings_421409" = "Pengaturan kamera";
"LN_Noise_suppression_421409" = "Peredam bising";
"LN_Mirror_my_video_421409" = "Cerminkan video saya";
"LN_Learn_More_421409" = "Pelajari Selengkapnya";
"LN_Disclaimer_Link_Accessibility_421409" = "tautan, buka di browser default Anda";
"LN_On_421409" = "Nyala";
"LN_Off_421409" = "Nonaktif";
"LN_Screenshare_and_video_421409" = "Berbagi layar dan video";
"LN_Screenshare_only_421409" = "Hanya berbagi layar";
"LN_Video_Only_421409" = "Hanya Video";
"LN_Backgrounds_and_Effects_421409" = "Latar Belakang & Efek";
"LN_Virtual_Backgrounds_421409" = "Latar Belakang Virtual";
"LN_Virtual_Backgrounds_List_421409" = "Daftar Latar Belakang Virtual";
"LN_Same_as_System_421409" = "Sama seperti Sistem";
"LN_No_camera_421409" = "Tidak ada kamera";
"LN_No_microphone_421409" = "Tidak ada mikrofon";
"LN_No_camera_detected_421409" = "Tidak ada kamera terdeteksi";
"LN_No_microphone_detected_421409" = "Tidak ada mikrofon terdeteksi";
"LN_No_camera_or_mic_detected_421409" = "Tidak ada kamera atau mikrofon terdeteksi";
"LN_does_not_support_VB_421409" = "Perangkat Anda tidak mendukung\nLatar Belakang Virtual";
"LN_Select_525554" = "Pilih";
"LN_alert_cancel_title_421409" = "Yakin ingin membatalkan?";
"LN_alert_cancel_content_421409" = "Pembatalan akan menghapus progres Anda saat ini.";
"LN_Cancel_Recording_421409" = "Batalkan Perekaman";
"LN_alert_unknown_error_title_421409" = "Maaf, terjadi kesalahan yang tidak diketahui";
"LN_alert_unknown_error_content_421409" = "Periksa perangkat Anda. Kode kesalahan: %lld";
"LN_alert_uploading_error_title_421409" = "Maaf, terjadi kesalahan";
"LN_alert_uploading_error_content_421409" = "Maaf, terjadi kesalahan saat mengunggah video. Kode kesalahan: %lld";
"LN_alert_pause_title_421409" = "Rekaman Anda dijeda";
"LN_alert_pause_content_421409" = "Anda ingin melanjutkan?";
"LN_alert_Continue_Recording_421409" = "Lanjutkan Merekam?";
"LN_alert_record_without_microphone_421409" = "Anda yakin ingin merekam tanpa mikrofon?";
"LN_Continue_421409" = "Lanjutkan";
"LN_Do_not_ask_again_421409" = "Jangan tanyakan lagi";
"LN_Screen_sharing_has_failed_421409" = "Berbagi layar gagal dimulai. Coba lagi nanti.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Aktifkan akses kamera untuk Zoom berdasarkan Keamanan & Privasi di Preferensi Sistem";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Aktifkan akses mikrofon untuk Zoom berdasarkan Keamanan & Privasi di Preferensi Sistem";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Izinkan Zoom untuk membagikan layar Anda";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Izinkan Zoom mengakses kamera dan mikrofon Anda";
"LN_Alert_Auth_Title_Camera_159331" = "Izinkan Zoom mengakses kamera Anda";
"LN_Alert_Auth_Title_Mic_159331" = "Izinkan Zoom mengakses mikrofon Anda";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Buka Preferensi Sistem > Keamanan & Privasi untuk memberikan akses.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Buka Preferensi Sistem";
"LN_Acc_MenuItem_83341" = "item menu";
"LN_Add_image_or_video_529978" = "Tambah gambar atau video";
"LN_Starting_512545" = "Memulai...";
"LN_Layout_Wallpapaer_Disable_556738" = "Fitur ini hanya tersedia saat memulai berbagi layar dan video secara bersamaan.";
"LN_Speaker_in-front_556738" = "Pembicara di depan";
"LN_Speaker_left_556738" = "Pembicara di sebelah kiri";
"LN_Speaker_right_556738" = "Pembicara di sebelah kanan";
"LN_Speaker_above_556738" = "Pembicara di atas";
"LN_Speaker_below_556738" = "Pembicara di bawah";
"LN_Accessibility_Selected_165265" = "dipilih";
"LN_Are_you_sure_510760" = "Anda yakin?";
"LN_Continue_recording_510760" = "Lanjutkan merekam";
"LN_Close_510760" = "Tutup";
"LN_Uploading_in_progress_510760" = "Pengunggahan sedang berlangsung";
"LN_Continue_uploading_510760" = "Lanjutkan mengunggah";
"LN_Sign_out_510760" = "Keluar";
"LN_Closing_Zoom_When_Recording_510760" = "Menutup klien Zoom akan menghentikan rekaman Anda.";
"LN_Closing_Zoom_When_Uploading_510760" = "Menutup klien akan membatalkan kemajuan unggahan.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Keluar dari klien Zoom akan menghentikan rekaman Anda.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Keluar dari klien akan membatalkan progres unggahan.";
"LN_Create_Clips_537188" = "Buat Klip";
"LN_Advanced_Setting_537188" = "Pengaturan Lanjutan";
"LN_Back_537188" = "Kembali";
"LN_Set_background_537188" = "Atur latar belakang";
"LN_Layout_and_Wallpaper_537188" = "Tata Letak & Wallpaper";
"LN_Layout_537188" = "Tata letak";
"LN_Wallpaper_537188" = "Wallpaper";
"LN_Immersive_mode_537188" = "Mode imersif";
"LN_Accessibility_LinkButton_NewIM" = "tautan, buka di browser default Anda";
"LN_Tab_Control_193392" = "Kontrol Tab";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 item dipilih";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu item dipilih";
"LN_Share_Select_Window_AX_Title_458708" = "jendela berbagi layar";
"LN_Sharing_Screen_List_Box_44008" = "Kotak daftar layar berbagi";//ZOOM-44008




































































